const jobData = [
    {
        id: 1,
        name: "1 квартал 2021",
        todoList: [
            "Поездка",
            "Подпись договора", 
            "Расширение ", 
            "План", 
            "Отчет", 
            "Расширение", 
            "Увольнение", 
            "Переговоры", 
            "Отчет", 
        ],
        isComplete: true,
    },
    {
        id: 2,
        name: "2 квартал 2021 April",
        todoList: [
            "Поездка",
            "Подпись договора", 
            "Расширение ", 
            "План", 
            "Отчет", 
            "Расширение", 
            "Увольнение", 
            "Переговоры", 
            "Отчет", 
        ],
        isComplete: false
    },
];

export default jobData;
